
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accept"; ObjectID = "272"; */
"272.title" = "Accept";

/* Class = "NSMenuItem"; title = "Ask What To Do"; ObjectID = "273"; */
"273.title" = "Ask What To Do";

/* Class = "NSMenuItem"; title = "Deny"; ObjectID = "274"; */
"274.title" = "Deny";

/* Class = "NSMenuItem"; title = "Accept and Add To List"; ObjectID = "276"; */
"276.title" = "Accept and Add To List";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "590"; */
"590.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "591"; */
"591.title" = "User Name:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Registering…"; ObjectID = "595"; */
"595.title" = "Registering…";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Connect Server:"; ObjectID = "600"; */
"600.title" = "Connect Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Resource:"; ObjectID = "604"; */
"604.title" = "Resource:";

/* Class = "NSTextFieldCell"; title = "Mail:"; ObjectID = "605"; */
"605.title" = "Mail:";

/* Class = "NSTextFieldCell"; title = "Security:"; ObjectID = "606"; */
"606.title" = "Security:";

/* Class = "NSTextFieldCell"; title = "Available Priority:"; ObjectID = "607"; */
"607.title" = "Available Priority:";

/* Class = "NSTextFieldCell"; title = "Away Priority:"; ObjectID = "609"; */
"609.title" = "Away Priority:";

/* Class = "NSTextFieldCell"; title = "Presence Subscriptions:"; ObjectID = "612"; */
"612.title" = "Presence Subscriptions:";

/* Class = "NSTextFieldCell"; title = "...add to list in group:"; ObjectID = "613"; */
"613.title" = "...add to list in group:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "617"; */
"617.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "File Transfer Proxies:"; ObjectID = "620"; */
"620.title" = "File Transfer Proxies:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Typing:"; ObjectID = "622"; */
"622.title" = "Typing:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "623"; */
"623.title" = "Encryption:";

/* Class = "NSTextFieldCell"; title = "Music:"; ObjectID = "625"; */
"625.title" = "Music:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Either enter your XMPP server address here:"; ObjectID = "627"; */
"627.title" = "Either enter your XMPP server address here:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "or select a public server from the list:"; ObjectID = "632"; */
"632.title" = "or select a public server from the list:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "BOSH Server:"; ObjectID = "644"; */
"644.title" = "BOSH Server:";
